import art_photo1 from "@/assets/main-pics/main-article-art&photo.webp";

export let ArtPhotoCardData = [
  {
    id: 1,
    title: "Неделя самых известных фотографов всех времен",
    description:
      "В 1968 году Лейбовиц купила в Японии фотоаппарат Minolta SRT 101, с которым она совершила восхождение на гору Фудзияма, где сделала свои первые снимки. У нее не было запасной пленки, а на той, что была в фотоаппарате, оставалось всего несколько кадров. Это был первый урок для Энни как фотографа, когда она задумалась о своей камере...",
    image: art_photo1,
    author: "павел нестеров",
    authorId: "pavel_nesterov",
    tag: "#фотограф",
    articleTag: "#!",
  },
];
